{"_id":{"$oid":"5e846e155dca2a1635a4a707"},"__v":{"$numberInt":"0"},"author":"Ugne Ratkute","category":"5e29a6fcb11ec855097a9c2b","content":"Na tai ką pasipiršo, o ką dabar daryti??? Esu pusiaukelyje į savo vestuvių planavimą, taigi nusprendžiau, kad galbūt atsiras mergina kuri taipogi nežinojo nuo ko pradėti ir ką daryti, ir skaitydama šituos įrašus bent jau galės lengviau atsipūsti nuo streso.\r\n\r\nPirmiausia turėtumėte apsispręsti kartu su partneriu ar norėsite bažnytinės santuokos ir eisite kaip sakoma ''pagal tradicijas'' ar norėsite eiti per santuokos rūmus. Dabar bažnytinė santuoka yra skaitoma pilnaverte santuoka, nes kunigas užpildo visus reikiamus dokumentus ir juos išsiunčia į santuokos rūmus patvirtinimui. Todėl į ''zaksą'', jei nusprendėte tuoktis bažnyčioje, jau nebereikės eiti. Tačiau jei nusprendėte eiti į santuokos rūmus ten taipogi reikės užsipildyti dokumentus. Aš asmeniškai dirbu su vestuvių planuotoja dėl savos šventės, nes pilnai tikiu, kad specialistai geriausiai atlieka savo darbą, todėl šitą tinklaraštį naudoju kaip dienoraštį ir tikiuosi, kad vieną dieną kam nors jie pravers ir palengvins šiek tiek vestuvių planavimą.\r\n\r\nDokumentai\r\n-Pasas\r\n-Gimimo liudijimas\r\n-Krikšto liudijimas\r\n-Pirmosios komunijos liudijimas\r\n-Sutvirtinimo liudijimas\r\n\r\nVisus viršuje išvardintus dokumentus turėtumėte turėti su savimi. Galbūt jums jų prireiks, o galbūt ir ne, nes su kuo tik pašnekėjus visi sako skirtingai vieniems kažko reikėjo, kitiems kaip tik to ir neprašė. Viskas labai priklausys nuo jūsų pasirinkto kunigo arba įstaigos. Bet turėdami visus šiuos dokumentus tikrai neprašausite pro šalį. Jei nusprendėte eiti bažnyčios keliu dar gali prireikti kelių skirtingų dokumentų.\r\n\r\n-Jei tuoksitės kitame mieste nei esate registruoti tuomet reikės leidimo iš jūsų esamos parapijos, kad leidžia jums tuoktis kitoje (kaip mūsų situacijoje mes esame iš Vilniaus, tačiau norime tuoktis Klaipedoje, todėl turime gauti parapijos leidimą.\r\n-Turėsite užsirašyti į sužadėtinių kursus, kuriuose turėsite lankytis tam paskirtą laiką ir išklausyti jums teikiamą informaciją.\r\n-Taipogi pats laikas susitvarkyti ir tokius dalykus kaip sutvirtinimus, priimti jei vienas iš jūsų arba abu nesate to atlikę. Na ir aišku krikštas turėtų būti priimtas abiejų.\r\n\r\nAtsiminkite jai pasirinkote tuoktis bažnyčioje geriausia, ką galite padaryti tai nuvykti pas kunigą ir su juo apsitarti visas detales ir poreikius, nes tik jis jums ir pasakys ko tiksliai reikės ir ką reikės turėti su savimi.\r\nDėl aukos bažnyčiai jūsų vestuvių dieną esate atsakingi jūs ir tai atminkite yra auka, o ne mokestis. Bet tuo pačiu reiktų pagalvoti ir apie tai, kiek jūs skiriate savo biudžeto vestuvėms, nes dažniausiai tai yra nuo 5 iki 10 tūkstančių, taigi į šia sumą turėtų būti įtraukta ir auka bažnyčiai, nes kažkas prieš jus bažnyčia išvalys ir paruoš jūsų šventei, nesvarbu kad ir turėtumėte dekoratorę ir neprašysite bažnyčios pasipuošti, voratinklius vis tiek kažkas turės nuvalyti. Taipogi jums susituokus turbūt naudosite ar žiedlapius ar ryžius kas kaip pagal skonį, bet juos kažkas irgi turės sutvarkyti. Pagalvokite apie tai ir nuspręskite kiek jūsų akimis ta suma turėtų būti.\r\n\r\nPirmas žingsnis dėl planavimo jau nueitas ir apsispręsta, kuriuo santuokos keliu žengsime.\r\n\r\nIki greito! Ugnė","createdAt":{"$date":{"$numberLong":"1585735099350"}},"description":"Pasipiršo! O ką dabar???","image":"/images/young-woman-1745173_1920.jpg","title":"Vestuvės"}
